[
    {
        "titre": "Contexte technologique",
        "contenu": [
            {
                "type": "texte",
                "valeur": "Pendant un repas avec entre amis, il est souvent posé sur la table. Quand on dort, il veille à côté de nous. Dans les transports en commun, il nous permet de ne pas nous confronter au brouhaha constant. Et quand il sonne, le monde s’arrête : il faut répondre !\n\n Le smartphone est devenu un objet présent à chaque étape de notre quotidien. Il dicte nos journées, entre alarmes et agenda, il s’occupe de notre sommeil et il fait le lien avec ceux qui nous sont chers et proches malgré la distance.\n\n L’importance de cet objet dans notre société peut paraître étonnante quand on connaît la relative jeunesse de l’artefact : le premier smartphone date de 1992. De même que la voiture a changé la structure même de nos villes et de nos paysages, de même, le smartphone a, en moins de 35 ans, modifié notre perception du réel et de l’image, notre langage, notre rapport à la distance, à l’intimité, à la mobilité ¹… Et même si l’objet est surtout réputé pour ses fonctions, l’aspect physique du smartphone est parvenu à modifier et créerde nouvelles gestuelles ²."
            },
            {
                "type": "image",
                "valeur": "images/smartphone1.jpg",
                "alt": "Un smartphone posé sur une table"
            },
            {
                "type": "texte",
                "valeur": "Le smartphone est devenu un objet présent à chaque étape de notre quotidien..."
            }
        ]
    },
    {
        "titre": "Impact mondial",
        "contenu": [
            {
                "type": "texte",
                "valeur": "Son impact n’est pas seulement observable dans le territoire français. Devenu un véritable objet monde..."
            },
            {
                "type": "image",
                "valeur": "images/smartphone2.jpg",
                "alt": "Un utilisateur consultant son smartphone dans le métro"
            },
            {
                "type": "texte",
                "valeur": "En 2019, on comptait 5.28 milliards de ces appareils dans le monde, soit 68% de la population mondiale."
            }
        ]
    },
    {
        "titre": "Évolution technologique",
        "contenu": [
            {
                "type": "texte",
                "valeur": "Ce qui rend le smartphone si unique, c’est son évolution constante et son changement permanent."
            },
            {
                "type": "image",
                "valeur": "images/smartphone3.jpg",
                "alt": "Différents modèles de smartphones alignés"
            },
            {
                "type": "texte",
                "valeur": "Les constructeurs se lancent dans une course à l’innovation technologique, toujours plus rapide..."
            }
        ]
    }
]
